const site = {
  "sitetitle": "GORA - Мобильная и веб разработка",
  "title": "Самые лучшие мобильные приложения и веб-сервисы",
  "subtitle": "Мы являемся «GORA» - компанией мобильной и веб-разработки, ориентированной на современные технологии и знания, связанные с доставкой, блочной цепью, электронной коммерцией.",
  "currency": "₽",
  "titles": {
    "portfolio": "Портфолио",
    "news": "Новости",
    "careers": "Вакансии",
    "contact": "Связаться",
    "all": "Все",
    "mobile": "Мобильные приложения",
    "web": "Веб-сервисы",
    "ecommerce": "E-commerce",
    "blockchain": "Blockchain",
    "team": "Команда",
    "feedback": "Обратная связь",
    "whatwedo": "Чем мы занимаемся",
    "checkjobs": "Примеры некоторых работ ниже",
    "credits": "Участники",
    "release": "Дата релиза",
    "doyouwant": "Хотите что-то подобное?",
    "send": "Отправить",
    "cancel": "Отменить",
    "name": "Имя",
    "phone": "Телефон",
    "email": "Почта",
    "message": "Сообщение",
    "getit": "Заказать",
    "join": "Присоединиться к нам",
    "outsource": "Аутсорс"
  },
  "subtitles": {
    "contact": "Всегда рады ответить на ваши вопросы!",
    "mobile": "Мобильные решения средней и высокой сложности для платформ Android и iOS.",
    "web": "Кроссбраузерные, легкоподдерживаемые SPA с функционалом любой сложности.",
    "ecommerce": "Интернет-магазины и маркетплейсы с каталогом, поиском и личным кабинетом.",
    "blockchain": "Расчет токеномик, поддержка ICO, изучение цифровых активов, внедрение подхода FOMO.",
    "whatwedo": "Консультируем, разрабатываем и поддерживаем крупные проекты под iOS, Android и Web",
    "outsource": "Разработчики с глубокими знаниями современных технологий."
  },
  "contacts": {
    "address": "Большой проспект ПС, 29",
    "city": "Санкт-Петербург",
    "country": "Россия",
    "phone": "+7 (812) 408-25-47",
    "sendedtitle": "Сообщение отправлено",
    "sendedsubtitle": "Мы скоро с вами свяжемся"
  },
  "order": {
    "order": "Заказать проект",
    "type": "Что вас интересует?",
    "fulljob": "Комплексная работа",
    "outsource": "Аутсорс или аутстафф разработчиков",
    "budget": "Планируемый годовой бюджет",
    "platforms": "Платформы",
    "additional": "Дополнительные услуги",
    "testing": "Юзабилити-тестирование",
    "promotion": "Продвижение",
    "support": "Поддержка",
    "description": "Описание задачи",
    "prices": ["1 — 3 млн", "3 — 5 млн", "5 — 10 млн", "10 — 30 млн", "30 — 50 млн", "50 — 100 млн"]
  },
  "projects": {
    "kyc": {
      "title": "kyc",
      "description": "Сервис, который позволяет проводить верификацию пользователя и предотвращает мошенничество. Технология блокчейн лежит в основе сервиса в качестве инструмента защиты и подтверждения достоверности личных данных пользователей сети."
    },
    "mesto": {
      "title": "mesto",
      "description": "Место — сервис умных доставок день в день по Санкт-Петербургу от 250 руб. Подача 60 мин. Следи за посылкой онлайн. Личный кабинет. Простые iOS и Android приложения. Оплата наличными и картой. Работаем с юр. лицами. Аренда курьера на день."
    },
    "linger": {
      "title": "Linger",
      "description": "Первый в мире мессенджер, который говорит на твоем языке."
    },
    "finteam": {
      "title": "Fin.Team",
      "description": "Забота о финансах и современная бухгалтерия."
    },
    "eurasia": {
      "title": "eurasia",
      "description": "Способствовать развитию большого евразийского партнёрства – Большой Евразии – через создание системы диалога неправительственных организаций."
    }
  }
}

const translationsRu = Object.assign(site)

export default translationsRu
