const site = {
  "title": "Самые лучшие мобильные приложения и веб-сервисы",
  "subtitle": "Мы являемся «GORA» - компанией мобильной и веб-разработки, ориентированной на современные технологии и знания, связанные с доставкой, блочной цепью, электронной коммерцией.",
  "currency": "₽",
  "titles": {
    "portfolio": "Портфолио",
    "news": "Новости",
    "careers": "Вакансии",
    "contact": "Связаться",
    "all": "Все",
    "mobile": "Мобильные приложения",
    "web": "Веб-сервисы",
    "ecommerce": "E-commerce",
    "blockchain": "Blockchain",
    "team": "Команда",
    "feedback": "Обратная связь",
    "whatwedo": "Чем мы занимаемся",
    "checkjobs": "Примеры некоторых работ ниже",
    "credits": "Участники",
    "release": "Дата релиза",
    "doyouwant": "Хотите что-то подобное?",
    "send": "Отправить",
    "name": "Имя",
    "phone": "Телефон",
    "message": "Сообщение"
  },
  "subtitles": {
    "contact": "Всегда рады ответить на ваши вопросы!",
    "mobile": "Мобильные решения средней и высокой сложности для платформ Android и iOS.",
    "web": "Кроссбраузерные, легкоподдерживаемые SPA с функционалом любой сложности.",
    "ecommerce": "Интернет-магазины и маркетплейсы с каталогом, поиском и личным кабинетом.",
    "blockchain": "Расчет токеномик, поддержка ICO, изучение цифровых активов, внедрение подхода FOMO.",
    "whatwedo": "Консультируем, разрабатываем и поддерживаем крупные проекты под iOS, Android и Web"
  },
  "contacts": {
    "address": "Большой проспект ПС, 29, с 10 до 20",
    "city": "Санкт-Петербург",
    "country": "Россия",
    "phone": "+7 (812) 408-25-47",
    "email": "hi@a3technology.ru"
  },
  "order": {
    "order": "Заказать проект"
  },
  "projects": {
    "kyc": {
      "title": "kyc",
      "description": "Сервис, который позволяет проводить верификацию пользователя и предотвращает мошенничество. Технология блокчейн лежит в основе сервиса в качестве инструмента защиты и подтверждения достоверности личных данных пользователей сети."
    },
    "mesto": {
      "title": "mesto",
      "description": "Место — сервис умных доставок день в день по Санкт-Петербургу от 250 руб. Подача 60 мин. Следи за посылкой онлайн. Личный кабинет. Простые iOS и Android приложения. Оплата наличными и картой. Работаем с юр. лицами. Аренда курьера на день."
    },
    "linger": {
      "title": "Linger",
      "description": "Первый в мире мессенджер, который говорит на твоем языке."
    },
    "finteam": {
      "title": "Fin.Team",
      "description": "Забота о финансах и современная бухгалтерия."
    },
    "eurasia": {
      "title": "eurasia",
      "description": "Способствовать развитию большого евразийского партнёрства – Большой Евразии – через создание системы диалога неправительственных организаций."
    }
  }
}

const translationsRu = Object.assign(site)

export default translationsRu
